<!doctype html>
<html lang="ru">
<head>
    <meta charset="UTF-8">
    <meta name="viewport"
          content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>Linedup.ru - Договор оферты</title>
</head>
<body>
<h1>Договор оферты</h1>
<p>Администрация сайта linedup.ru (далее Онлайн-школа) настоящей публичной офертой (далее Оферта) предлагает физическому лицу (далее Клиент) заключить договор возмездного оказания консультационных услуг (далее Договор) на следующих условиях:</p>

<ol>
    <li>Определения
        <ol>
            <li>1Сайт &ndash; совокупность страниц в Интернете, объединенная доменным именем linedup.ru.</li>
            <li>Курс &ndash; совокупность консультаций по различным направлениям, предлагаемых с помощью Сайта Клиенту на условиях, определенных Офертой.</li>
            <li>Консультант &ndash; преподаватель Клиента, предоставляемый Клиенту со стороны Онлайн-школы и проводящий Курс.</li>
            <li>Логин (login) &ndash; идентификатор Клиента для использования на Сайте, позволяющий получить доступ к Курсу и общению с Консультантом. Логин уникален.</li>
            <li>Пароль (password) &ndash; последовательность символов, подлежащая вводу на Сайте для подтверждения соответствия Логина Клиенту.</li>
        </ol>
    </li>
    <li>Общие положения
        <ol>
            <li>Договор считается заключенным с момента перехода Клиента на страницы Сайта в персональную часть путем регистрации на Сайте и оплаты Курса Клиентом. В случае перехода Клиента в персональную часть Сайта и оплаты Курса, Клиент считается согласившимся со всеми условиями Договора, представленными в настоящей Оферте.</li>
            <li>Клиент предоставляет Онлайн-школе как оператору персональных данных свои персональные данные, в том числе фамилию, имя, адрес электронной почты и полное и безоговорочное согласие на обработку Онлайн-школой (в том числе сбор, систематизацию, накопление, уточнение (обновление, изменение), использование, распространение (в том числе передачу), уничтожение, бессрочное хранение) вышеуказанных данных в электронном виде и/или на бумажных носителях для рассылки приглашений на мероприятия и иной информации, в том числе по электронной почте.</li>
            <li>Датой выдачи письменного согласия на обработку персональных данных Клиента является дата регистрации Клиента на Сайте (нажатие на кнопку &laquo;Зарегистрироваться&raquo;) (согласно п. 2.1 Оферты). Указанное в настоящем пункте согласие действует в течение 10 (десяти) лет. Онлайн-школа принимает на себя обязательства сохранения конфиденциальности персональных данных Клиента.</li>
            <li>Одновременно с вышеуказанным согласием на обработку персональных данных Клиент дает свое полное согласие на получение сообщений от Онлайн- школы посредством электронной почты, в том числе сообщений рекламного содержания.</li>
            <li>Цена Курса указана на Сайте на соответствующей странице.</li>
            <li>Все цены, предусмотренные в настоящей Оферте, указаны с учетом налогов.</li>
            <li>Онлайн-школа обязуется на следующий день после поступления денежных средств от Клиента в размере цены Курса оказать Клиенту следующие услуги:
                <ol>
                    <li>Открыть доступ к общению с Консультантом в специализированном интерфейсе;</li>
                    <li>Открыть доступ к материалам Курса, подготовленным специалистами Онлайн-школы и Консультантом;</li>
                    <li>Гарантировать работу Консультанта с Клиентом на протяжении всего Курса.</li>
                </ol>
            </li>
            <li>Клиент обязуется:
                <ol>
                    <li>Оплатить Курс частично (оплата одного месяца обучения) или в полном объеме, либо на условиях соответствующей Акции (см. соответствующий пункт настоящей Оферты);</li>
                    <li>Выполнять указания Консультанта для успешного прохождения Курса;</li>
                    <li>Пройти Курс в срок, равный 60-ти (шестидесяти) дням с момента оплаты;</li>
                    <li>Не передавать третьим лицам свой Логин и Пароль;</li>
                    <li>При отказе от исполнения Договора возместить Онлайн-школе понесенные расходы в размере стоимости заказанного Курса или Курсов;</li>
                    <li>Не использовать каким-либо образом за пределами Курса материалы, входящие в Курс, кадры, тексты, любые произведения литературного, научного или художественного творчества, иные результаты интеллектуальной деятельности или средства индивидуализации, с которыми Клиент ознакомился или копию которых получил в процессе подготовки к Курсу, во время прохождения Курса или иным образом в связи с Курсом без письменного разрешения Онлайн-школы.</li>
                </ol>
            </li>
            <li>Клиент настоящим выражает свое согласие на безвозмездное использование Онлайн-школой его собственного изображения(-ий), полученного(-ых) методом фотографии в рамках настоящего Договора в любой форме и любым не противоречащим действующему законодательству Российской Федерации способом (включая обработку и изменение), в том числе его (их) демонстрации третьим лицам и безвозмездно отчуждает Онлайн-школе исключительные права на фотографии и иные объекты интеллектуальной собственности (далее Объекты интеллектуальной собственности), созданные им до, во время, после прохождения Курса (Курсов), размещенные им в любой части Сайта или отправленные Клиентом по любому каналу связи Онлайн-школы для исполнения Договора (например, отправка на адрес электронной почты Консультанта для получения комментариев Консультанта, для участия в конкурсах и т.д.). Исключительное право на каждый Объект интеллектуальной собственности безвозмездно в полном объеме переходит от Клиента к Онлайн-школе в момент первого размещения Клиентом такого Объекта интеллектуальной собственности на Сайте или в момент отправки Объекта интеллектуальной собственности Клиентом по любому каналу связи Онлайн-школы для исполнения Договора и за Клиентом не сохраняется. Под переходом исключительного права понимается безвозмездное отчуждение Исключительного права от Клиента Онлайн-школе в полном объеме, без каких-либо ограничений, обременений и иных препятствий к использованию. Клиент вправе использовать указанное(-ые) выше изображение(-я), Объекты интеллектуальной собственности исключительно и только в личных целях, не связанных с извлечением прибыли. За Клиентом сохраняются личные неимущественные права, отчуждение которых невозможно в рамках действующего законодательства Российской Федерации.</li>
            <li>Клиент настоящим предоставляет Онлайн-школе право и дает свое согласие осуществлять редактирование, оформление его собственного изображения (изображений), Объектов интеллектуальной собственности любым способом по усмотрению Онлайн-школы, в том числе на внесение в них изменений, сокращений и дополнений, снабжение иллюстрациями, предисловием, послесловием, комментариями или какими бы то ни было пояснениями, а также любым иным способом; право изменять их наименования по собственному усмотрению; право обнародовать и опубликовать в любое время и любым способом (если не были обнародованы); право указывать имя Клиента на каждом экземпляре Объекта интеллектуальной собственности, изготовленном Онлайн-школой и (или) третьими лицами с разрешения Онлайн- школы, а также при использовании Объекта интеллектуальной собственности другими способами, позволяющими осуществить такое указание.</li>
            <li>Оферта действительна в течение срока нахождения на Сайте.</li>
            <li>Услуги считаются надлежаще оказанными, если в ходе прохождения Клиентом Курса, а также в течение 5 (пяти) дней с момента окончания Курса Клиентом последний не предъявил претензий Онлайн-школе.</li>
            <li>В случае проведения Онлайн-школой Акций, предусмотренных настоящей Офертой, Клиент имеет право принять участие только в одной из Акций, если иное прямо не указано в условиях соответствующей Акции.</li>
        </ol>
    </li>
    <li>Споры и разногласия
        <ol>
            <li>В случае возникновения у Клиента претензий к работе Консультанта, Клиент сообщает об этом Онлайн-школе по электронной почте, направляя письмо по адресу
                <a href="mailto:info@linedup.ru">info@linedup.ru</a>. Представитель Онлайн-школы связывается с Клиентом (по имеющимся контактам, оставленным при регистрации на Сайте либо по электронной почте, с адреса которой поступила претензия, либо по реквизитам, указанным в претензии) не позднее следующего дня и выясняет конкретные обстоятельства возникновения претензии. По результатам выяснения Онлайн-школа предпринимает следующие действия:
                <ol>
                    <li>Бесплатно заменяет Курс на другой Курс, выбранный Клиентом;</li>
                    <li>Снижает цену Курса, но не более чем на 20% (двадцать процентов);</li>
                    <li>Оставляет претензию без удовлетворения (в случае, если данные Клиента не подтвердились по результатам изучения материалов Сайта и прохождения Курса, а также по результатам выяснения возникновения конфликтной ситуации у Консультанта).</li>
                    <li>Возвращает Клиенту 100% (сто процентов) стоимости оплаченного Клиентом курса в случае выявление Клиентом нарушения Онлайн-школой обязательств из п. 2.7 настоящей Оферты, в течение 7 (семи) календарных дней с даты, когда Клиенту стало известно о таких обстоятельствах, но в любом случае не позднее начала выполнения Клиентом второго задания соответствующего курса.</li>
                </ol>
            </li>
            <li>В случае нарушения обязательства, указанного в п. 2.8.5, кроме претензий, направляемых в том же порядке, Онлайн-школа вправе блокировать доступ Клиента к Сайту, расторгнуть договор в одностороннем порядке без каких-либо выплат Клиенту.</li>
            <li>В случае нарушения Клиентом обязательств, перечисленных в п.п. 2.8.2., 2.8.3., 2.8.4., Онлайн-школа направляет претензии в порядке, определенном в п.п. 3.1., 3.2.</li>
        </ol>
    </li>
    <li>Иные условия
        <ol>
            <li>Договор действует до окончания исполнения Сторонами своих обязательств по Договору.</li>
            <li>Онлайн-школа оказывает услуги в период, начинающийся с момента, определенного по правилам п. 2.1 и заканчивающегося в момент окончания Курса, определяющегося как момент окончания последней консультации Курса, дата которой определяется расписанием Онлайн-школы, либо как момент истечения трехмесячного срока с момента начала оказания услуг, определяемого в соответствии с п. 2.1. и настоящим пунктом.</li>
            <li>В случаях, специально определенных Офертой, Стороны признают электронную почту надлежащим способом уведомления, передачи данных и прочих информационных сообщений. В иных случаях документы направляются по почте по адресам Сторон.</li>
            <li>Никакая переписка между Сторонами и/или их представителями, осуществляемая посредством электронной почты, веб-интерфейса либо иным способом, не позволяющим достоверно установить Сторону, не может являться основанием для изменения Договора или его расторжения, если иное не предусмотрено Офертой.</li>
        </ol>
    </li>
</ol>

</body>
</html>