<section class="section-2 section_white section target">
    <div class="container">
        <h3 class="h3" id="target">Для кого этот видеокурс?</h3>

        <p class="p">
            Если вам нужен рекламный ролик, презентационный фильм, видеоклип, то вы попали по адресу.
            Курс идеально подойдет для тех, кто хочет вести свой видео-блог на YouTube,
            фрилансеров и для любого, кто хочет за короткий срок с нуля научиться самостоятельно
            создавать качественную видеопродукцию и зарабатывать на этом.
        </p>
        <p class="p">
            Наши преимущества заключаются в качественном контенте без "воды",
            полное сопровождение походу курса(обратная связь от преподавателя.
            Каждый урок подкрепляется практикой. Видео формат позволяет ученику пройти
            курс в любое удобное для него время + возможность освежить знания повторным
            просмотром курса даже после его прохождения. Соответственно видео формат позволяет
            создателям курса сэкономить на аренде помещения и тд., что складывается в
            большую финансовую выгоду для учеников.
        </p>

        <h3 class="h3">Почему Adobe After Effects?</h3>

        <p class="p">
            Если вам нужен рекламный ролик, презентационный фильм, видеоклип, то вы попали по адресу.
            Курс идеально подойдет для тех, кто хочет вести свой видео-блог на YouTube,
            фрилансеров и для любого, кто хочет за короткий срок с нуля научиться самостоятельно
            создавать качественную видеопродукцию и зарабатывать на этом.
        </p>


        <h3 class="h3">Чему мы вас научим?</h3>

        <p class="p">
            Если вам нужен рекламный ролик, презентационный фильм, видеоклип, то вы попали по адресу.
            Курс идеально подойдет для тех, кто хочет вести свой видео-блог на YouTube,
            фрилансеров и для любого, кто хочет за короткий срок с нуля научиться самостоятельно
            создавать качественную видеопродукцию и зарабатывать на этом.
        </p>

    </div>
</section>

