<section class="section-2 section_white section target">
    <div class="container">
        <h3 class="h3">Для кого этот видеокурс?</h3>
        <div class="target-wrapper">
            <div class="target-left">
                <p class="p">
                    Если вам нужен рекламный ролик, презентационный фильм, видеоклип, то вы попали по адресу.
                    Курс идеально подойдет для тех, кто хочет вести свой видео-блог на YouTube,
                    фрилансеров и для любого, кто хочет за короткий срок с нуля научиться самостоятельно
                    создавать качественную видеопродукцию и зарабатывать на этом.
                </p>
                <p class="p">
                    Наши преимущества заключаются в качественном контенте без "воды",
                    полное сопровождение походу курса(обратная связь от преподавателя.
                    Каждый урок подкрепляется практикой. Видео формат позволяет ученику пройти
                    курс в любое удобное для него время + возможность освежить знания повторным
                    просмотром курса даже после его прохождения. Соответственно видео формат позволяет
                    создателям курса сэкономить на аренде помещения и тд., что складывается в
                    большую финансовую выгоду для учеников.
                </p>
                <div class="target-btn">
                    <a href="#" class="btn btn-big btn-type-2"><span class="lnr lnr-camera-video"></span>Смотреть демо</a>
                </div>
            </div>
            <div class="target-right">
                <img src="/images/photo.jpg" alt="">
            </div>
        </div>
    </div>
</section>

<!-- Trigger to open Modal -->
<a href="https://github.com/dolce/iziModal" class="trigger">Modal</a>
<!-- Modal structure -->
<div id="modal">
    <!-- Page content -->
</div>