<section class="section-2 section_white section target">
    <div class="container">
        <h3 class="h3" id="target">Для кого этот видеокурс?</h3>

        <p class="p">
            Если вам нужен рекламный ролик, презентационный фильм, видеоклип, то вы попали по адресу.
            Курс идеально подойдет для тех, кто хочет вести свой видео-блог на YouTube,
            фрилансеров и для любого, кто хочет за короткий срок с нуля научиться самостоятельно
            создавать качественную видеопродукцию и зарабатывать на этом.
        </p>
        <p class="p">
            Наши преимущества заключаются в качественном контенте без "воды",
            полном сопровождении по ходу курса и обратной связи с преподавателем.
            Каждый урок подкрепляется практикой. Видеоформат позволяет ученику пройти
            курс в любое удобное для него время, а также освежить знания повторным
            просмотром курса даже после его прохождения.
        </p>

        <h3 class="h3">Почему Adobe After Effects?</h3>

        <p class="p">
            Adobe After Effects – одна из самых известных программ для редактирования видео и создания визуальных эффектов. В производстве музыкальных клипов, рекламных роликов и заставок почти всегда используют именно её.
            <br>Чем обусловлена такая популярность?
        </p>
        <ul class="ul">
            <li>
                <svg version="1.1" id="Capa_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
                                     viewBox="0 0 512 512" style="enable-background:new 0 0 512 512;" xml:space="preserve">
                <path d="M437,75C388.7,26.6,324.4,0,256,0C187.6,0,123.3,26.6,75,75C26.6,123.3,0,187.6,0,256s26.6,132.7,75,181
                    c48.4,48.4,112.6,75,181,75s132.7-26.6,181-75c48.4-48.4,75-112.6,75-181S485.4,123.3,437,75z M378.3,195.1L235.2,338.1
                    c-2.9,2.9-6.8,4.4-10.6,4.4c-3.8,0-7.7-1.5-10.6-4.4l-80.3-80.3c-5.9-5.9-5.9-15.4,0-21.2c5.9-5.9,15.4-5.9,21.2,0l69.7,69.7
                    l132.5-132.5c5.9-5.9,15.4-5.9,21.2,0S384.2,189.2,378.3,195.1z"/>
                </svg>
                <span>Подвижный интерфейс. Благодаря передвижным панелям Вы можете настроить рабочую область так, как удобно именно Вам.</span></li>
            <li>
                <svg version="1.1" id="Capa_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
                     viewBox="0 0 512 512" style="enable-background:new 0 0 512 512;" xml:space="preserve">
                <path d="M437,75C388.7,26.6,324.4,0,256,0C187.6,0,123.3,26.6,75,75C26.6,123.3,0,187.6,0,256s26.6,132.7,75,181
                    c48.4,48.4,112.6,75,181,75s132.7-26.6,181-75c48.4-48.4,75-112.6,75-181S485.4,123.3,437,75z M378.3,195.1L235.2,338.1
                    c-2.9,2.9-6.8,4.4-10.6,4.4c-3.8,0-7.7-1.5-10.6-4.4l-80.3-80.3c-5.9-5.9-5.9-15.4,0-21.2c5.9-5.9,15.4-5.9,21.2,0l69.7,69.7
                    l132.5-132.5c5.9-5.9,15.4-5.9,21.2,0S384.2,189.2,378.3,195.1z"/>
                </svg>
                <span>After Effects отлично интегрируется с другими программами и инструментами (Premiere Pro, Adobe Photoshop, Adobe Illustrator).</span>
            </li>

            <li>
                <svg version="1.1" id="Capa_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
                     viewBox="0 0 512 512" style="enable-background:new 0 0 512 512;" xml:space="preserve">
                <path d="M437,75C388.7,26.6,324.4,0,256,0C187.6,0,123.3,26.6,75,75C26.6,123.3,0,187.6,0,256s26.6,132.7,75,181
                    c48.4,48.4,112.6,75,181,75s132.7-26.6,181-75c48.4-48.4,75-112.6,75-181S485.4,123.3,437,75z M378.3,195.1L235.2,338.1
                    c-2.9,2.9-6.8,4.4-10.6,4.4c-3.8,0-7.7-1.5-10.6-4.4l-80.3-80.3c-5.9-5.9-5.9-15.4,0-21.2c5.9-5.9,15.4-5.9,21.2,0l69.7,69.7
                    l132.5-132.5c5.9-5.9,15.4-5.9,21.2,0S384.2,189.2,378.3,195.1z"/>
                </svg>
                <span>Быстрый рабочий процесс позволяет без лишних временных затрат вывести гиф-анимацию и эскизы. Вы оцените это, когда начнёте работать с заказчиками.</span>
            </li>

            <li>
                <svg version="1.1" id="Capa_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
                     viewBox="0 0 512 512" style="enable-background:new 0 0 512 512;" xml:space="preserve">
                <path d="M437,75C388.7,26.6,324.4,0,256,0C187.6,0,123.3,26.6,75,75C26.6,123.3,0,187.6,0,256s26.6,132.7,75,181
                    c48.4,48.4,112.6,75,181,75s132.7-26.6,181-75c48.4-48.4,75-112.6,75-181S485.4,123.3,437,75z M378.3,195.1L235.2,338.1
                    c-2.9,2.9-6.8,4.4-10.6,4.4c-3.8,0-7.7-1.5-10.6-4.4l-80.3-80.3c-5.9-5.9-5.9-15.4,0-21.2c5.9-5.9,15.4-5.9,21.2,0l69.7,69.7
                    l132.5-132.5c5.9-5.9,15.4-5.9,21.2,0S384.2,189.2,378.3,195.1z"/>
                </svg>
                <span>Интерполяция ключей, используемая в Adobe After Effects, позволяет достичь реалистичного движения анимированных объектов.</span>
            </li>

            <li>
                <svg version="1.1" id="Capa_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
                     viewBox="0 0 512 512" style="enable-background:new 0 0 512 512;" xml:space="preserve">
                <path d="M437,75C388.7,26.6,324.4,0,256,0C187.6,0,123.3,26.6,75,75C26.6,123.3,0,187.6,0,256s26.6,132.7,75,181
                    c48.4,48.4,112.6,75,181,75s132.7-26.6,181-75c48.4-48.4,75-112.6,75-181S485.4,123.3,437,75z M378.3,195.1L235.2,338.1
                    c-2.9,2.9-6.8,4.4-10.6,4.4c-3.8,0-7.7-1.5-10.6-4.4l-80.3-80.3c-5.9-5.9-5.9-15.4,0-21.2c5.9-5.9,15.4-5.9,21.2,0l69.7,69.7
                    l132.5-132.5c5.9-5.9,15.4-5.9,21.2,0S384.2,189.2,378.3,195.1z"/>
                </svg>
                <span>Широкий функционал программы позволяет создать действительно качественный и зрелищный продукт.</span>
            </li>


        </ul>
        <p class="p">
            Разумеется, это далеко не весь список преимуществ, которые сделали Adobe After Effects таким востребованным видеоредактором. Вы в полной мере сможете оценить возможности этой программы в ходе нашего курса по видеомонтажу для новичков.
        </p>
        <p class="p">
            <a href="#price"><b>Запишитесь на курс</b></a> прямо сейчас, и всего через два месяца Вы научитесь делать качественные и зрелищные видеоэффекты.
        </p>


        <h3 class="h3">Чему мы вас научим?</h3>

        <p class="p">
            Мы научим Вас новой, востребованной и перспективной профессии. Современное телевидение, интернет, мобильные приложения, реклама, игры - везде широко используют возможности моушн-графики. Анимационная графика идеально подходит для презентации идей любому бизнесу, визуализации бизнес-моделей, иллюстрации целей компании в одном ролике.        </p>
        <p class="p">
            На курсе Вы обучитесь: работе в программе After Effects, видеомонтажу, разным типам и трендам анимации, цветокоррекции, 3D-графике и многому другому. А также "оживлять" фотографии и качественно объединять видео, аудио и текст в единый анимационный сюжет.        </p>

    </div>
</section>

