<section class="section-2 section_white section target">
    <div class="container">
        <h3 class="h3" id="target">Для кого этот курс?</h3>

        <p class="p">
            Курс «Adobe After Effects Базовый» разработан специально для новичков в области видео дизайна.
            Его автор, Никита Ленский, не понаслышке знает, как сложно начинать с нуля. А потому, учебный материал излагается максимально доступно и наглядно.
            Даже если у вас возникнут вопросы, на протяжении обучения вы сможете задать их своему преподавателю и получить подробный ответ.
        </p>
        <p class="p">
            За два месяца вы освоите программу Adobe After Effects. Научитесь создавать динамичную анимацию и оригинальные заставки, оживлять фото,
            монтировать видео и делать крутую инфографику. То есть, получите необходимые навыки для успешного старта в качестве моушн-дизайнера.
        </p>
        <p class="video">
            <video class="js-player" playsinline controls poster="/images/preview.jpg">
                <source src="http://zerocdn.com/66142132/preview.mp4" type="video/mp4">
            </video>
        </p>




        {{--<h3 class="h3">Почему Adobe After Effects?</h3>--}}
        {{--<p class="p">--}}
            {{--Adobe After Effects – одна из самых известных программ для редактирования видео и создания визуальных эффектов. В производстве музыкальных клипов, рекламных роликов и заставок почти всегда используют именно её.--}}
            {{--<br>Чем обусловлена такая популярность?--}}
        {{--</p>--}}
        {{--<ul class="ul">--}}
            {{--<li>--}}
                {{--<svg version="1.1" id="Capa_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"--}}
                     {{--viewBox="0 0 512 512" style="enable-background:new 0 0 512 512;" xml:space="preserve">--}}
                {{--<path d="M437,75C388.7,26.6,324.4,0,256,0C187.6,0,123.3,26.6,75,75C26.6,123.3,0,187.6,0,256s26.6,132.7,75,181--}}
                    {{--c48.4,48.4,112.6,75,181,75s132.7-26.6,181-75c48.4-48.4,75-112.6,75-181S485.4,123.3,437,75z M378.3,195.1L235.2,338.1--}}
                    {{--c-2.9,2.9-6.8,4.4-10.6,4.4c-3.8,0-7.7-1.5-10.6-4.4l-80.3-80.3c-5.9-5.9-5.9-15.4,0-21.2c5.9-5.9,15.4-5.9,21.2,0l69.7,69.7--}}
                    {{--l132.5-132.5c5.9-5.9,15.4-5.9,21.2,0S384.2,189.2,378.3,195.1z"/>--}}
                {{--</svg>--}}
                {{--<span>Подвижный интерфейс. Благодаря передвижным панелям Вы можете настроить рабочую область так, как удобно именно Вам.</span></li>--}}
            {{--<li>--}}
                {{--<svg version="1.1" id="Capa_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"--}}
                     {{--viewBox="0 0 512 512" style="enable-background:new 0 0 512 512;" xml:space="preserve">--}}
                {{--<path d="M437,75C388.7,26.6,324.4,0,256,0C187.6,0,123.3,26.6,75,75C26.6,123.3,0,187.6,0,256s26.6,132.7,75,181--}}
                    {{--c48.4,48.4,112.6,75,181,75s132.7-26.6,181-75c48.4-48.4,75-112.6,75-181S485.4,123.3,437,75z M378.3,195.1L235.2,338.1--}}
                    {{--c-2.9,2.9-6.8,4.4-10.6,4.4c-3.8,0-7.7-1.5-10.6-4.4l-80.3-80.3c-5.9-5.9-5.9-15.4,0-21.2c5.9-5.9,15.4-5.9,21.2,0l69.7,69.7--}}
                    {{--l132.5-132.5c5.9-5.9,15.4-5.9,21.2,0S384.2,189.2,378.3,195.1z"/>--}}
                {{--</svg>--}}
                {{--<span>After Effects отлично интегрируется с другими программами и инструментами (Premiere Pro, Adobe Photoshop, Adobe Illustrator).</span>--}}
            {{--</li>--}}

            {{--<li>--}}
                {{--<svg version="1.1" id="Capa_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"--}}
                     {{--viewBox="0 0 512 512" style="enable-background:new 0 0 512 512;" xml:space="preserve">--}}
                {{--<path d="M437,75C388.7,26.6,324.4,0,256,0C187.6,0,123.3,26.6,75,75C26.6,123.3,0,187.6,0,256s26.6,132.7,75,181--}}
                    {{--c48.4,48.4,112.6,75,181,75s132.7-26.6,181-75c48.4-48.4,75-112.6,75-181S485.4,123.3,437,75z M378.3,195.1L235.2,338.1--}}
                    {{--c-2.9,2.9-6.8,4.4-10.6,4.4c-3.8,0-7.7-1.5-10.6-4.4l-80.3-80.3c-5.9-5.9-5.9-15.4,0-21.2c5.9-5.9,15.4-5.9,21.2,0l69.7,69.7--}}
                    {{--l132.5-132.5c5.9-5.9,15.4-5.9,21.2,0S384.2,189.2,378.3,195.1z"/>--}}
                {{--</svg>--}}
                {{--<span>Быстрый рабочий процесс позволяет без лишних временных затрат вывести гиф-анимацию и эскизы. Вы оцените это, когда начнёте работать с заказчиками.</span>--}}
            {{--</li>--}}

            {{--<li>--}}
                {{--<svg version="1.1" id="Capa_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"--}}
                     {{--viewBox="0 0 512 512" style="enable-background:new 0 0 512 512;" xml:space="preserve">--}}
                {{--<path d="M437,75C388.7,26.6,324.4,0,256,0C187.6,0,123.3,26.6,75,75C26.6,123.3,0,187.6,0,256s26.6,132.7,75,181--}}
                    {{--c48.4,48.4,112.6,75,181,75s132.7-26.6,181-75c48.4-48.4,75-112.6,75-181S485.4,123.3,437,75z M378.3,195.1L235.2,338.1--}}
                    {{--c-2.9,2.9-6.8,4.4-10.6,4.4c-3.8,0-7.7-1.5-10.6-4.4l-80.3-80.3c-5.9-5.9-5.9-15.4,0-21.2c5.9-5.9,15.4-5.9,21.2,0l69.7,69.7--}}
                    {{--l132.5-132.5c5.9-5.9,15.4-5.9,21.2,0S384.2,189.2,378.3,195.1z"/>--}}
                {{--</svg>--}}
                {{--<span>Интерполяция ключей, используемая в Adobe After Effects, позволяет достичь реалистичного движения анимированных объектов.</span>--}}
            {{--</li>--}}

            {{--<li>--}}
                {{--<svg version="1.1" id="Capa_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"--}}
                     {{--viewBox="0 0 512 512" style="enable-background:new 0 0 512 512;" xml:space="preserve">--}}
                {{--<path d="M437,75C388.7,26.6,324.4,0,256,0C187.6,0,123.3,26.6,75,75C26.6,123.3,0,187.6,0,256s26.6,132.7,75,181--}}
                    {{--c48.4,48.4,112.6,75,181,75s132.7-26.6,181-75c48.4-48.4,75-112.6,75-181S485.4,123.3,437,75z M378.3,195.1L235.2,338.1--}}
                    {{--c-2.9,2.9-6.8,4.4-10.6,4.4c-3.8,0-7.7-1.5-10.6-4.4l-80.3-80.3c-5.9-5.9-5.9-15.4,0-21.2c5.9-5.9,15.4-5.9,21.2,0l69.7,69.7--}}
                    {{--l132.5-132.5c5.9-5.9,15.4-5.9,21.2,0S384.2,189.2,378.3,195.1z"/>--}}
                {{--</svg>--}}
                {{--<span>Широкий функционал программы позволяет создать действительно качественный и зрелищный продукт.</span>--}}
            {{--</li>--}}

        {{--</ul>--}}
        {{--<p class="p">--}}
            {{--Разумеется, это далеко не весь список преимуществ, которые сделали Adobe After Effects таким востребованным видеоредактором. Вы в полной мере сможете оценить возможности этой программы в ходе нашего курса по видеомонтажу для новичков.--}}
        {{--</p>--}}
        {{--<p class="p">--}}
            {{--<a href="#price"><b>Запишитесь на курс</b></a> прямо сейчас, и всего через два месяца Вы научитесь делать качественные и зрелищные видеоэффекты.--}}
        {{--</p>--}}

        {{--<h3 class="h3">Чему мы вас научим?</h3>--}}

        {{--<p class="p">--}}
            {{--Мы научим Вас новой, востребованной и перспективной профессии. Современное телевидение, интернет, мобильные приложения, реклама, игры - везде широко используют возможности моушн-графики. Анимационная графика идеально подходит для презентации идей любому бизнесу, визуализации бизнес-моделей, иллюстрации целей компании в одном ролике.        </p>--}}
        {{--<p class="p">--}}
            {{--На курсе Вы обучитесь: работе в программе After Effects, видеомонтажу, разным типам и трендам анимации, цветокоррекции, 3D-графике и многому другому. А также "оживлять" фотографии и качественно объединять видео, аудио и текст в единый анимационный сюжет.        </p>--}}
    </div>
</section>



<section class="section section_colors1">

    <div class="container">
        <h3 class="h3 np">Немного о моушн-дизайне</h3>
    </div>

    <div class="warning-block-wrapper">
        <div class="warning-block">
            <div class="warning-block__content">
                <div class="container">
                    <p>
                        Для начала разберёмся, что такое моушн-дизайн.
                        <b>Motion Design</b>
                        – это процесс создания анимационной графики.
                        <br>То есть – оживления 2D изображений и текста.
                        Вы слышали, что у современных людей клиповое сознание? Популярность анимационной графики яркое тому доказательство.
                        Сегодня она встречается практически везде. Её широко используют в медиа и рекламе,
                        на телевидении и в кино, в видеоиграх и мобильных приложениях.
                    </p>
                </div>
            </div>
        </div>
    </div>

    <div class="container">
        <h3 class="h4 mt-r">Анимационная графика обладает рядом преимуществ:</h3>

        <div class="features">
            <div class="features-item">
                <div class="features-item__helper"></div>
                <div class="features-item__text">
                    Привлекает внимание<br>и удерживает
                </div>
            </div>

            <div class="features-item">
                <div class="features-item__helper"></div>
                <div class="features-item__text">
                    Наглядно раскрывает<br>сложную идею
                </div>
            </div>

            <div class="features-item">
                <div class="features-item__helper"></div>
                <div class="features-item__text">
                    Ёмко и быстро передает<br>сообщение целевой аудитории
                </div>
            </div>
        </div>
    </div>

    <div class="warning-block-wrapper warning-block-wrapper_inverse">
        <div class="warning-block">
            <div class="warning-block__content">
                <div class="container">
                    <p>
                        <b>Итак, задача моушн-дизайнера</b> – создать максимально эффективный анимационный продукт.
                    </p>
                </div>
            </div>
        </div>
    </div>


    <div class="container">

        <h3 class="h4 mt-r">Что нужно для этой работы?</h3>

        <div class="accordions js-accordions">

            <div class="accordion">

                <div class="accordion__title">
                    Умение определять ЦА для котороый создается проект
                </div>
                <div class="accordion__handler">
                    <svg version="1.1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
                                         viewBox="0 0 44.5 24.3" style="enable-background:new 0 0 44.5 24.3;" xml:space="preserve">
                    <polygon points="44.5,2.1 42.4,0 22.3,20.2 2.1,0 0,2.1 22.3,24.3 "/>
                    </svg>
                </div>
                <div class="accordion__text">
                    Вы должны понимать интересы ЦА, знать о предпочтениях и особенностях восприятия.
                    Анимационная графика рекламирующая косметические процедуры будет принципиально отличаться от рекламы строительных материалов.
                </div>
            </div>

            <div class="accordion">

                <div class="accordion__title">
                    Системное мышление
                </div>
                <div class="accordion__handler">
                    <svg version="1.1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
                         viewBox="0 0 44.5 24.3" style="enable-background:new 0 0 44.5 24.3;" xml:space="preserve">
                    <polygon points="44.5,2.1 42.4,0 22.3,20.2 2.1,0 0,2.1 22.3,24.3 "/>
                    </svg>
                </div>
                <div class="accordion__text">
                    Прежде чем приступить к реализации проекта, нужно чётко представлять конечный результат, который позволит достичь поставленную заказчиком цель.
                    Подробно распишите главную идею, свойства продукта, хронометраж ролика, сроки выполнения каждого этапа работы.
                </div>
            </div>

            <div class="accordion">

                <div class="accordion__title">
                    Знание основ дизайна
                </div>
                <div class="accordion__handler">
                    <svg version="1.1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
                         viewBox="0 0 44.5 24.3" style="enable-background:new 0 0 44.5 24.3;" xml:space="preserve">
                    <polygon points="44.5,2.1 42.4,0 22.3,20.2 2.1,0 0,2.1 22.3,24.3 "/>
                    </svg>
                </div>
                <div class="accordion__text">
                    Природа не наделила вас хорошим вкусом? Не критично.
                    В открытом доступе есть множество пособий, которые позволят научиться грамотно подбирать цветовую палитру и стилистическое оформление.
                    Главное – желание.
                </div>
            </div>


        </div>
    </div>

</section>

<section class="section-2 section_white section">
    <div class="container">
        <h3 class="h3">Почему вам стоит освоить<br>эту специальность?</h3>


        <div class="prof-features">
            <div class="prof-features__item prof-features-item">
                <div class="prof-features-item__title">
                    Возможность работать удалённо
                </div>
                <div class="prof-features-item__desc">
                    Конечно, кому-то нравится работа в офисе. И есть компании, которым нужен видео-дизанер,
                    трудящийся бок о бок с командой.
                    Но всё-таки свобода перемещения по нашей планете и
                    удобная пижамка в качестве дресс-кода – это бесценно.
                </div>
            </div>

            <div class="prof-features__item prof-features-item">
                <div class="prof-features-item__title">
                    Достойная заработная плата
                </div>
                <div class="prof-features-item__desc">
                    В мире есть много приятных моментов, один из них – заниматься любимым делом и получать достойную запрплату. В среднем, ежемесячная оплата штатного моушн-дизайнера начинается от 50 000 рублей. Увлечение, которое приносит хороший доход. Разве вы об этом не мечтали?
                </div>
            </div>

            <div class="prof-features__item prof-features-item">
                <div class="prof-features-item__title">
                    Престижность
                </div>
                <div class="prof-features-item__desc">
                    Хотите невзначай похвалиться своими успехами на встрече выпускников или дать родителям повод для гордости? Покажите им ваш проекты! Встречать продакшн любимых брендов, к которому вы приложили руку, невероятно лестно
                </div>
            </div>

            <div class="prof-features__item prof-features-item">
                <div class="prof-features-item__title">
                    Относительно небольшая конкуренция
                </div>
                <div class="prof-features-item__desc">
                    Ниша специалистов моушн-дизайна ещё не заполнена. Даже у начинающего видео дизайнера есть возможность получить хорошие заказы. НО! Уже через пару лет ситуация изменится. Отложите свою мечту на потом – и вам придётся стартовать в условиях жёсткой конкуренции.                </div>
            </div>

            <div class="prof-features__item prof-features-item">
                <div class="prof-features-item__title">
                    Самовыражение
                </div>
                <div class="prof-features-item__desc">
                    Моушн-дизайнер – это творец.<br>Да, заказчик даёт ТЗ и свои рекомендации, но в
                    конечном счёте, результат – это продукт вашего видения.
                    <br>А воплощать идеи видео-дизайна лучше всего в программе <b>Adobe After Effects.</b>
                </div>
            </div>

        </div>

    </div>
</section>



<section class="section-2 section_gray section">
    <div class="container">
        <h3 class="h3">Почему именно Adobe After Effects?</h3>
        <div class="container920">
            <p class="p">
                Мы учим работать в Adobe After Effects, поскольку это одна из самых популярных программ в области моушн-дизайна. У неё масса преимуществ. Наиболее очевидные:
            </p>
            <ul class="ul mt20">
                <li>
                    <svg version="1.1" id="Capa_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px" viewBox="0 0 512 512" xml:space="preserve"><path d="M437,75C388.7,26.6,324.4,0,256,0C187.6,0,123.3,26.6,75,75C26.6,123.3,0,187.6,0,256s26.6,132.7,75,181
                        c48.4,48.4,112.6,75,181,75s132.7-26.6,181-75c48.4-48.4,75-112.6,75-181S485.4,123.3,437,75z M378.3,195.1L235.2,338.1
                        c-2.9,2.9-6.8,4.4-10.6,4.4c-3.8,0-7.7-1.5-10.6-4.4l-80.3-80.3c-5.9-5.9-5.9-15.4,0-21.2c5.9-5.9,15.4-5.9,21.2,0l69.7,69.7
                        l132.5-132.5c5.9-5.9,15.4-5.9,21.2,0S384.2,189.2,378.3,195.1z"></path></svg>
                    <span>
                        Удобный интерфейс. Передвижные панели позволяют настроить рабочую область так, как нужно именно вам.
                    </span>
                </li>

                <li>
                    <svg version="1.1" id="Capa_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px" viewBox="0 0 512 512" xml:space="preserve"><path d="M437,75C388.7,26.6,324.4,0,256,0C187.6,0,123.3,26.6,75,75C26.6,123.3,0,187.6,0,256s26.6,132.7,75,181
                        c48.4,48.4,112.6,75,181,75s132.7-26.6,181-75c48.4-48.4,75-112.6,75-181S485.4,123.3,437,75z M378.3,195.1L235.2,338.1
                        c-2.9,2.9-6.8,4.4-10.6,4.4c-3.8,0-7.7-1.5-10.6-4.4l-80.3-80.3c-5.9-5.9-5.9-15.4,0-21.2c5.9-5.9,15.4-5.9,21.2,0l69.7,69.7
                        l132.5-132.5c5.9-5.9,15.4-5.9,21.2,0S384.2,189.2,378.3,195.1z"></path></svg>
                    <span>
                        Интеграция с другими популярными программами видеомонтажа и графического дизайна (Premiere Pro, Adobe Photoshop, Adobe Illustrator)
                    </span>
                </li>

                <li>
                    <svg version="1.1" id="Capa_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px" viewBox="0 0 512 512" xml:space="preserve"><path d="M437,75C388.7,26.6,324.4,0,256,0C187.6,0,123.3,26.6,75,75C26.6,123.3,0,187.6,0,256s26.6,132.7,75,181
                        c48.4,48.4,112.6,75,181,75s132.7-26.6,181-75c48.4-48.4,75-112.6,75-181S485.4,123.3,437,75z M378.3,195.1L235.2,338.1
                        c-2.9,2.9-6.8,4.4-10.6,4.4c-3.8,0-7.7-1.5-10.6-4.4l-80.3-80.3c-5.9-5.9-5.9-15.4,0-21.2c5.9-5.9,15.4-5.9,21.2,0l69.7,69.7
                        l132.5-132.5c5.9-5.9,15.4-5.9,21.2,0S384.2,189.2,378.3,195.1z"></path></svg>
                    <span>
Быстрый рабочий процесс позволяет оперативно вывести гиф-анимацию и эскизы. Вы оцените это, когда начнёте работать с заказчиками                    </span>
                </li>

                <li>
                    <svg version="1.1" id="Capa_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px" viewBox="0 0 512 512" xml:space="preserve"><path d="M437,75C388.7,26.6,324.4,0,256,0C187.6,0,123.3,26.6,75,75C26.6,123.3,0,187.6,0,256s26.6,132.7,75,181
                        c48.4,48.4,112.6,75,181,75s132.7-26.6,181-75c48.4-48.4,75-112.6,75-181S485.4,123.3,437,75z M378.3,195.1L235.2,338.1
                        c-2.9,2.9-6.8,4.4-10.6,4.4c-3.8,0-7.7-1.5-10.6-4.4l-80.3-80.3c-5.9-5.9-5.9-15.4,0-21.2c5.9-5.9,15.4-5.9,21.2,0l69.7,69.7
                        l132.5-132.5c5.9-5.9,15.4-5.9,21.2,0S384.2,189.2,378.3,195.1z"></path></svg>
                    <span>
Интерполяция ключей, используемая в Adobe After Effects, позволяет достичь реалистичности движений анимированных объектов                    </span>
                </li>

                <li>
                    <svg version="1.1" id="Capa_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px" viewBox="0 0 512 512" xml:space="preserve"><path d="M437,75C388.7,26.6,324.4,0,256,0C187.6,0,123.3,26.6,75,75C26.6,123.3,0,187.6,0,256s26.6,132.7,75,181
                        c48.4,48.4,112.6,75,181,75s132.7-26.6,181-75c48.4-48.4,75-112.6,75-181S485.4,123.3,437,75z M378.3,195.1L235.2,338.1
                        c-2.9,2.9-6.8,4.4-10.6,4.4c-3.8,0-7.7-1.5-10.6-4.4l-80.3-80.3c-5.9-5.9-5.9-15.4,0-21.2c5.9-5.9,15.4-5.9,21.2,0l69.7,69.7
                        l132.5-132.5c5.9-5.9,15.4-5.9,21.2,0S384.2,189.2,378.3,195.1z"></path></svg>
                    <span>
Широкий функционал программы позволяет создать действительно зрелищный продукт.                    </span>
                </li>


            </ul>

            <p class="p">
                Оценить все плюсы Adobe After Effects вы сможете в ходе нашего курса по видеомонтажу для новичков.<br>
                Давайте поговорим о нём более подробно.
            </p>
        </div>
    </div>
</section>

<section class="section-2 section_white section">
    <div class="container">
        <h3 class="h3">Учебный процесс</h3>
        <p class="p">
            Курс <b>«Adobe After Effects Базовый»</b> состоит из <a href="#lessons">10 видеоуроков</a>.
            Каждый урок выходит раз в пять дней, ровно в 00:00 по Мск.

            В течение пяти дней вы должны ознакомиться с представленными материалами, выполнить домашнее задание и отправить его на проверку.

            Возникли вопросы в процессе выполнения домашней работы? Смело задавайте их куратору. Он обязательно вам поможет.
        </p>
        <div class="message warning message_before-price">
            <div class="message__title">
                ВНИМАНИЕ!
            </div>
            <div class="message__message">
                Если вы не успеваете выполнить домашнее задание, доступ к следующему уроку всё равно будет открыт.
                Но для получения сертификата
                вам необходимо сдать все самостоятельные работы до окончания курса.
            </div>
        </div>
        <p class="p center">
            Теперь вы знаете, чему можете научиться на курсе “Adobe After Effects Базовый” и
            как строится учебный процесс в нашей школе.
            <br>
            Самое время познакомиться с человеком, который откроет вам дверь в мир моушн-дизайна.
        </p>
    </div>
</section>

<section class="section-2 section_gray section">
    <div class="container">
        <h3 class="h3">Преподаватель курса <br>Никита Ленский</h3>

        <p class="p">
            Никита профессионально занимается видеомонтажом и видеодизайном с 2012 года.
            За его плечами сотни успешных проектов, а портфолио украшают работы для отечественных
            и зарубежных компаний, в том числе - <b>Audi, Cheaper, Wesfamers, «Пятёрочка», «Росгосстрах», «МузТВ»</b>.
        </p>

        <p class="p">
            Никита даст вам необходимые теоретические знания и практические навыки моушен-дизайна. А ещё расскажет о тонкостях работы, поделится своими фишками и полезными советами относительно взаимодействия с заказчиками.
        </p>

        <p class="p">
            К слову, Никита работает на удалённой основе и хорошо зарабатывает. Он часто путешествует и его жизнь не привязана к офису. Зачем мы об этом говорим?
        </p>

        <p class="p">
            Чтобы вы понимали – <b>моушн-дизайн</b> действительно перспективное направление, развиваясь в котором вы можете обеспечить себе тот стиль жизни, о котором мечтали.
        </p>
    </div>
</section>

<section class="section-2 section_gray section">
    <div class="container">
        <h3 class="h3">Почему вам стоит записаться<br>именно на наш курс?</h3>



        <div class="prof-features">


            <div class="prof-features__item prof-features-item">

                <div class="prof-features-item__desc">
                    Он разработан специально для новичков и идеально подходит тем, кто решил изучать Adobe After Effects с нуля;                </div>
            </div>

            <div class="prof-features__item prof-features-item">

                <div class="prof-features-item__desc">
                    Автор курса и преподаватель Никита Ленский – мастер своего дела, что подтверждает его богатое портфолио;                </div>
            </div>

            <div class="prof-features__item prof-features-item">

                <div class="prof-features-item__desc">
                    Ваши успехи – в наших интересах. Потому мы предлагаем не просто серию видеоуроков, но и обеспечиваем вас сопровождением куратора, дополнительными материалами и необходимостью выполнять домашние задания.                </div>
            </div>

            <div class="prof-features__item prof-features-item">

                <div class="prof-features-item__desc">
                    Мы предоставляем рассрочку. Вы можете поделить оплату курсов на две части. Подробные условия здесь. Хотите получить дополнительную скидку? Воспользуйтесь промокодом!
                </div>
            </div>

        </div>



    </div>
</section>