<section class="section-2 section_white section target">
    <div class="container">
        <h3 class="h3" id="target">Для кого этот курс?</h3>

        <p class="p">
            Курс «Adobe After Effects Базовый» разработан специально для новичков в области видео дизайна.
            Его автор, Никита Ленский, не понаслышке знает, как сложно начинать с нуля. А потому, учебный материал излагается максимально доступно и наглядно.
            Даже если у вас возникнут вопросы, на протяжении обучения вы сможете задать их своему преподавателю и получить подробный ответ.
        </p>
        <p class="p">
            За два месяца вы освоите программу Adobe After Effects. Научитесь создавать динамичную анимацию и оригинальные заставки, оживлять фото,
            монтировать видео и делать крутую инфографику. То есть, получите необходимые навыки для успешного старта в качестве моушн-дизайнера.
        </p>
        <p class="video">
            <video class="js-player" playsinline controls poster="/images/preview.jpg">
                <source src="http://zerocdn.com/66142132/preview.mp4" type="video/mp4">
            </video>
        </p>




        {{--<h3 class="h3">Почему Adobe After Effects?</h3>--}}
        {{--<p class="p">--}}
            {{--Adobe After Effects – одна из самых известных программ для редактирования видео и создания визуальных эффектов. В производстве музыкальных клипов, рекламных роликов и заставок почти всегда используют именно её.--}}
            {{--<br>Чем обусловлена такая популярность?--}}
        {{--</p>--}}
        {{--<ul class="ul">--}}
            {{--<li>--}}
                {{--<svg version="1.1" id="Capa_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"--}}
                     {{--viewBox="0 0 512 512" style="enable-background:new 0 0 512 512;" xml:space="preserve">--}}
                {{--<path d="M437,75C388.7,26.6,324.4,0,256,0C187.6,0,123.3,26.6,75,75C26.6,123.3,0,187.6,0,256s26.6,132.7,75,181--}}
                    {{--c48.4,48.4,112.6,75,181,75s132.7-26.6,181-75c48.4-48.4,75-112.6,75-181S485.4,123.3,437,75z M378.3,195.1L235.2,338.1--}}
                    {{--c-2.9,2.9-6.8,4.4-10.6,4.4c-3.8,0-7.7-1.5-10.6-4.4l-80.3-80.3c-5.9-5.9-5.9-15.4,0-21.2c5.9-5.9,15.4-5.9,21.2,0l69.7,69.7--}}
                    {{--l132.5-132.5c5.9-5.9,15.4-5.9,21.2,0S384.2,189.2,378.3,195.1z"/>--}}
                {{--</svg>--}}
                {{--<span>Подвижный интерфейс. Благодаря передвижным панелям Вы можете настроить рабочую область так, как удобно именно Вам.</span></li>--}}
            {{--<li>--}}
                {{--<svg version="1.1" id="Capa_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"--}}
                     {{--viewBox="0 0 512 512" style="enable-background:new 0 0 512 512;" xml:space="preserve">--}}
                {{--<path d="M437,75C388.7,26.6,324.4,0,256,0C187.6,0,123.3,26.6,75,75C26.6,123.3,0,187.6,0,256s26.6,132.7,75,181--}}
                    {{--c48.4,48.4,112.6,75,181,75s132.7-26.6,181-75c48.4-48.4,75-112.6,75-181S485.4,123.3,437,75z M378.3,195.1L235.2,338.1--}}
                    {{--c-2.9,2.9-6.8,4.4-10.6,4.4c-3.8,0-7.7-1.5-10.6-4.4l-80.3-80.3c-5.9-5.9-5.9-15.4,0-21.2c5.9-5.9,15.4-5.9,21.2,0l69.7,69.7--}}
                    {{--l132.5-132.5c5.9-5.9,15.4-5.9,21.2,0S384.2,189.2,378.3,195.1z"/>--}}
                {{--</svg>--}}
                {{--<span>After Effects отлично интегрируется с другими программами и инструментами (Premiere Pro, Adobe Photoshop, Adobe Illustrator).</span>--}}
            {{--</li>--}}

            {{--<li>--}}
                {{--<svg version="1.1" id="Capa_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"--}}
                     {{--viewBox="0 0 512 512" style="enable-background:new 0 0 512 512;" xml:space="preserve">--}}
                {{--<path d="M437,75C388.7,26.6,324.4,0,256,0C187.6,0,123.3,26.6,75,75C26.6,123.3,0,187.6,0,256s26.6,132.7,75,181--}}
                    {{--c48.4,48.4,112.6,75,181,75s132.7-26.6,181-75c48.4-48.4,75-112.6,75-181S485.4,123.3,437,75z M378.3,195.1L235.2,338.1--}}
                    {{--c-2.9,2.9-6.8,4.4-10.6,4.4c-3.8,0-7.7-1.5-10.6-4.4l-80.3-80.3c-5.9-5.9-5.9-15.4,0-21.2c5.9-5.9,15.4-5.9,21.2,0l69.7,69.7--}}
                    {{--l132.5-132.5c5.9-5.9,15.4-5.9,21.2,0S384.2,189.2,378.3,195.1z"/>--}}
                {{--</svg>--}}
                {{--<span>Быстрый рабочий процесс позволяет без лишних временных затрат вывести гиф-анимацию и эскизы. Вы оцените это, когда начнёте работать с заказчиками.</span>--}}
            {{--</li>--}}

            {{--<li>--}}
                {{--<svg version="1.1" id="Capa_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"--}}
                     {{--viewBox="0 0 512 512" style="enable-background:new 0 0 512 512;" xml:space="preserve">--}}
                {{--<path d="M437,75C388.7,26.6,324.4,0,256,0C187.6,0,123.3,26.6,75,75C26.6,123.3,0,187.6,0,256s26.6,132.7,75,181--}}
                    {{--c48.4,48.4,112.6,75,181,75s132.7-26.6,181-75c48.4-48.4,75-112.6,75-181S485.4,123.3,437,75z M378.3,195.1L235.2,338.1--}}
                    {{--c-2.9,2.9-6.8,4.4-10.6,4.4c-3.8,0-7.7-1.5-10.6-4.4l-80.3-80.3c-5.9-5.9-5.9-15.4,0-21.2c5.9-5.9,15.4-5.9,21.2,0l69.7,69.7--}}
                    {{--l132.5-132.5c5.9-5.9,15.4-5.9,21.2,0S384.2,189.2,378.3,195.1z"/>--}}
                {{--</svg>--}}
                {{--<span>Интерполяция ключей, используемая в Adobe After Effects, позволяет достичь реалистичного движения анимированных объектов.</span>--}}
            {{--</li>--}}

            {{--<li>--}}
                {{--<svg version="1.1" id="Capa_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"--}}
                     {{--viewBox="0 0 512 512" style="enable-background:new 0 0 512 512;" xml:space="preserve">--}}
                {{--<path d="M437,75C388.7,26.6,324.4,0,256,0C187.6,0,123.3,26.6,75,75C26.6,123.3,0,187.6,0,256s26.6,132.7,75,181--}}
                    {{--c48.4,48.4,112.6,75,181,75s132.7-26.6,181-75c48.4-48.4,75-112.6,75-181S485.4,123.3,437,75z M378.3,195.1L235.2,338.1--}}
                    {{--c-2.9,2.9-6.8,4.4-10.6,4.4c-3.8,0-7.7-1.5-10.6-4.4l-80.3-80.3c-5.9-5.9-5.9-15.4,0-21.2c5.9-5.9,15.4-5.9,21.2,0l69.7,69.7--}}
                    {{--l132.5-132.5c5.9-5.9,15.4-5.9,21.2,0S384.2,189.2,378.3,195.1z"/>--}}
                {{--</svg>--}}
                {{--<span>Широкий функционал программы позволяет создать действительно качественный и зрелищный продукт.</span>--}}
            {{--</li>--}}

        {{--</ul>--}}
        {{--<p class="p">--}}
            {{--Разумеется, это далеко не весь список преимуществ, которые сделали Adobe After Effects таким востребованным видеоредактором. Вы в полной мере сможете оценить возможности этой программы в ходе нашего курса по видеомонтажу для новичков.--}}
        {{--</p>--}}
        {{--<p class="p">--}}
            {{--<a href="#price"><b>Запишитесь на курс</b></a> прямо сейчас, и всего через два месяца Вы научитесь делать качественные и зрелищные видеоэффекты.--}}
        {{--</p>--}}

        {{--<h3 class="h3">Чему мы вас научим?</h3>--}}

        {{--<p class="p">--}}
            {{--Мы научим Вас новой, востребованной и перспективной профессии. Современное телевидение, интернет, мобильные приложения, реклама, игры - везде широко используют возможности моушн-графики. Анимационная графика идеально подходит для презентации идей любому бизнесу, визуализации бизнес-моделей, иллюстрации целей компании в одном ролике.        </p>--}}
        {{--<p class="p">--}}
            {{--На курсе Вы обучитесь: работе в программе After Effects, видеомонтажу, разным типам и трендам анимации, цветокоррекции, 3D-графике и многому другому. А также "оживлять" фотографии и качественно объединять видео, аудио и текст в единый анимационный сюжет.        </p>--}}
    </div>
</section>



<section class="section section_colors1">

    <div class="container">
        <h3 class="h3 np">Немного о моушн-дизайне</h3>
    </div>

    <div class="warning-block-wrapper">
        <div class="warning-block">
            <div class="warning-block__content">
                <div class="container">
                    <p>
                        Для начала разберёмся, что такое моушн-дизайн.
                        <b>Motion Design</b>
                        – это процесс создания анимационной графики.
                        <br>То есть – оживления 2D изображений и текста.
                        Вы слышали, что у современных людей клиповое сознание? Популярность анимационной графики яркое тому доказательство.
                        Сегодня она встречается практически везде. Её широко используют в медиа и рекламе,
                        на телевидении и в кино, в видеоиграх и мобильных приложениях.
                    </p>
                </div>
            </div>
        </div>
    </div>

    <div class="container">
        <h3 class="h4 mt-r">Анимационная графика обладает рядом преимуществ:</h3>

        <div class="features">
            <div class="features-item">
                <div class="features-item__helper"></div>
                <div class="features-item__text">
                    Привлекает внимание<br>и удерживает
                </div>
            </div>

            <div class="features-item">
                <div class="features-item__helper"></div>
                <div class="features-item__text">
                    Наглядно раскрывает<br>сложную идею
                </div>
            </div>

            <div class="features-item">
                <div class="features-item__helper"></div>
                <div class="features-item__text">
                    Ёмко и быстро передает<br>сообщение целевой аудитории
                </div>
            </div>
        </div>
    </div>

    <div class="warning-block-wrapper warning-block-wrapper_inverse">
        <div class="warning-block">
            <div class="warning-block__content">
                <div class="container">
                    <p>
                        <b>Итак, задача моушн-дизайнера</b> – создать максимально эффективный анимационный продукт.
                    </p>
                </div>
            </div>
        </div>
    </div>


    <div class="container">

        <h3 class="h4 mt-r">Что нужно для этой работы?</h3>

        <div class="accordions js-accordions">

            <div class="accordion">

                <div class="accordion__title">
                    Умение определять ЦА для котороый создается проект
                </div>
                <div class="accordion__handler">
                    <svg version="1.1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
                                         viewBox="0 0 44.5 24.3" style="enable-background:new 0 0 44.5 24.3;" xml:space="preserve">
                    <polygon points="44.5,2.1 42.4,0 22.3,20.2 2.1,0 0,2.1 22.3,24.3 "/>
                    </svg>
                </div>
                <div class="accordion__text">
                    Вы должны понимать интересы ЦА, знать о предпочтениях и особенностях восприятия.
                    Анимационная графика рекламирующая косметические процедуры будет принципиально отличаться от рекламы строительных материалов.
                </div>
            </div>

            <div class="accordion">

                <div class="accordion__title">
                    Системное мышление
                </div>
                <div class="accordion__handler">
                    <svg version="1.1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
                         viewBox="0 0 44.5 24.3" style="enable-background:new 0 0 44.5 24.3;" xml:space="preserve">
                    <polygon points="44.5,2.1 42.4,0 22.3,20.2 2.1,0 0,2.1 22.3,24.3 "/>
                    </svg>
                </div>
                <div class="accordion__text">
                    Прежде чем приступить к реализации проекта, нужно чётко представлять конечный результат, который позволит достичь поставленную заказчиком цель.
                    Подробно распишите главную идею, свойства продукта, хронометраж ролика, сроки выполнения каждого этапа работы.
                </div>
            </div>

            <div class="accordion">

                <div class="accordion__title">
                    Знание основ дизайна
                </div>
                <div class="accordion__handler">
                    <svg version="1.1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
                         viewBox="0 0 44.5 24.3" style="enable-background:new 0 0 44.5 24.3;" xml:space="preserve">
                    <polygon points="44.5,2.1 42.4,0 22.3,20.2 2.1,0 0,2.1 22.3,24.3 "/>
                    </svg>
                </div>
                <div class="accordion__text">
                    Природа не наделила вас хорошим вкусом? Не критично.
                    В открытом доступе есть множество пособий, которые позволят научиться грамотно подбирать цветовую палитру и стилистическое оформление.
                    Главное – желание.
                </div>
            </div>


        </div>
    </div>

</section>







